"AOS_NOTIFICATION_ALERT_TITLE" = "“系統偏好設定”裡的 .Mac 已變成 MobileMe。";
"AOS_NOTIFICATION_ALERT_MESSAGE" = "您可以使用現有的 .Mac 會員名稱和密碼來登入 MobileMe。";
"AOS_NOTIFICATION_ALERT_OK_BUTTON_TITLE" = "好";
"AOS_NOTIFICATION_ALERT_LEARN_MORE_BUTTON_TITLE" = "更多內容⋯";
"AOS_NOTIFICATION_ALERT_LEARN_MORE_URL" = "http://www.apple.com.tw/mobileme";
